[{"titulo":"El presidente de Tanzania se suma al ‘Wuhan Shake’ para evitar el coronavirus","cuerpo":"El saludo con los pies del presidente de Tanzania, John Magufuli, al opositor, Maalim Seif Sharif Hamad, es la última muestra de la creatividad de los líderes políticos tratando de evitar la propagación del coronavirus. \n\nEn las imágenes se puede ver......","link":"https://www.lavanguardia.com/internacional/20200304/473967696080/presidente-tanzania-wuhan-shake-coronavirus.html","pubDate":"3/4/2020, 5:29:11 PM","periodico":"La Vanguardia"},{"titulo":"Aumentan los contagios por coronavirus en China con una subida de casos importados","cuerpo":"Las muertes por el COVID-19 en China han aumentado en las últimas 24 horas en 30 personas (un fallecimiento menos que en el recuento del día anterior) y los nuevos casos confirmados han sumado 143, por los 139 contabilizados la jornada previa, tal y......","link":"https://www.lavanguardia.com/internacional/20200306/473982107954/aumentan-contagios-china-coronavirus-covid-19-subida-casos-importados-video-seo-lv.html","pubDate":"3/6/2020, 9:25:32 AM","periodico":"La Vanguardia"},{"titulo":"Detectado el primer caso de coronavirus en el Vaticano","cuerpo":"La Ciudad del Vaticano ha registrado el primer caso de coronavirus por lo que desde hoy se han cerrado los centros sanitarios del Estado pontificio para que sean desinfectados.\n\n“La Dirección de Sanidad e Higiene ha informado a las autoridades......","link":"https://www.lavanguardia.com/internacional/20200306/473985079634/vaticano-primer-caso-coronavirus-epidemia-video-seo-ext.html","pubDate":"3/6/2020, 3:59:58 PM","periodico":"La Vanguardia"},{"titulo":"En directo: La OMS informa sobre la última hora del coronavirus en el mundo","cuerpo":"Sigue en directo a través del streaming que ofrece \n        La \n\n\n        Vanguardia \nla última hora por parte de la Organización Mundial de la Salud (OMS\n) sobre la evolución del coronavirus en todo el mundo.\n\nEl presidente de la organización,......","link":"https://www.lavanguardia.com/internacional/20200306/473985388949/oms-informa-coronavirus-mundo-tedros-directo-video-seo-ext.html","pubDate":"3/6/2020, 4:37:14 PM","periodico":"La Vanguardia"},{"titulo":"Italia suma 49 nuevos muertos por coronavirus en un día y el balance total se eleva a 197","cuerpo":"Los fallecidos en Italia con coronavirus han ascendido a 197, después de que las últimas 24 horas se registraran 49 más, y las personas contagiadas actualmente son ya 3.916, ha informado este viernes el jefe de Protección Civil, Angelo Borrelli, en......","link":"https://www.lavanguardia.com/vida/20200306/473986741466/coronavirus-italia-muertos.html","pubDate":"3/6/2020, 6:50:29 PM","periodico":"La Vanguardia"},{"titulo":"¿Estudiantes con Covid-19?","cuerpo":"Ya son al menos cuatro los casos de coronavirus oficialmente declarados en Hungría. Y aunque no se ha oficializado ni epidemia, ni estado de emergencia, el perfil del portal del Gobierno que se ocupa del tema da a entender que las perspectivas no son......","link":"https://www.lavanguardia.com/participacion/lectores-corresponsales/20200307/473984043809/gobierno-hungria-sigue-rastro-estudiantes-coronavirus-epidemia-covid-19.html","pubDate":"3/7/2020, 6:00:00 AM","periodico":"La Vanguardia"},{"titulo":"Francia llega a los 949 casos y 16 muertos por Coronavirus","cuerpo":"El director general de Sanidad francés, Jérôme Salomon, ha dado las últimas cifras de la epidemia del Covid-19 . Los casos registrados en Francia desde el inicio de la crisis se elevan a 949, 336 más que ayer. Son ya 16 las personas fallecidas.\n\n\n\nEl......","link":"https://www.lavanguardia.com/vida/20200307/474012398896/francia-949-casos-16-muertos-coronavirus.html","pubDate":"3/7/2020, 7:58:57 PM","periodico":"La Vanguardia"},{"titulo":"Di Maio: “Si el coronavirus para Italia, se muere Europa”","cuerpo":"Como ministro de Asuntos Exteriores italiano, Luigi Di Maio (Avellino, 1986) está concentrado en trasladar al extranjero que la situación italiana por el coronavirus, con más de 5.800 contagiados, está bajo control. El hasta no hace mucho líder del......","link":"https://www.lavanguardia.com/internacional/20200308/474016937535/di-maio-coronavirus-italia-muere-europa.html","pubDate":"3/8/2020, 12:05:00 AM","periodico":"La Vanguardia"},{"titulo":"Italia se precipita en el caos tras aislar el norte del país para frenar el coronavirus","cuerpo":"\n    Italia ya está partida en dos. Entre el corazón industrial del país y el resto. Una región entera, la Lombardía, cuya capital, Milán, es su motor económico. Otras 14 provincias cercanas, entre ellas Venecia. El primer ministro, Giuseppe Conte,......","link":"https://www.lavanguardia.com/internacional/20200308/474037817436/italia-lombardia-coronavirus-covid-19-conte.html","pubDate":"3/8/2020, 12:07:00 AM","periodico":"La Vanguardia"},{"titulo":"Al menos diez muertos en el derrumbe del hotel con enfermos de Coronavirus","cuerpo":"El derrumbe de un hotel de cinco pisos que alojaba enfermos de coronavirus en cuarentena en China ha dejado al menos diez muertos. Así lo comunicó el Ministerio de Emergencias del país asiático, que explicó que 70 personas quedaron atrapadas tras la......","link":"https://www.lavanguardia.com/internacional/20200308/474028999613/china-coronavirus-hotel-derrumbe-diez-muertos-video-seo-ext.html","pubDate":"3/8/2020, 11:31:00 AM","periodico":"La Vanguardia"},{"titulo":"Italia pide “responsabilidad” a la población ante las nuevas medidas para el Coronavirus","cuerpo":"\n    Italia anunció este domingo un decreto con nuevas medidas para combatir la expansión del Coronavirus. Entre ellas, destaca el asilamiento de 16 millones de personas, con la prohibición de entrada y salida de personas en las zonas más afectadas......","link":"https://www.lavanguardia.com/internacional/20200308/474030362693/italia-presidente-giuseppe-conte-pide-responsabilidad-poblacion-coronavirus-video-seo-ext.html","pubDate":"3/8/2020, 12:52:36 PM","periodico":"La Vanguardia"},{"titulo":"La primera muerte por coronavirus de Latinoamérica, en Argentina","cuerpo":"El coronavirus se ha cobrado a su primera víctima mortal en Latinoamérica. Se trata de un paciente de 64 años residente en Buenos Aires (Argentina), tal como confirmó el director de Hospitales de la ciudad, Sergio Auger. El fallecido había estado en......","link":"https://www.lavanguardia.com/internacional/20200308/474030627677/coronavirus-argentina-primera-muerte-latinoamerica-video-seo-ext.html","pubDate":"3/8/2020, 1:25:32 PM","periodico":"La Vanguardia"},{"titulo":"El papa reza el Ángelus desde el interior del Vaticano por el coronavirus","cuerpo":"El papa Francisco realizó este domingo el rezo del Ángelus desde la biblioteca del palacio pontificio en lugar de asomarse a la plaza San Pedro como es habitual. Lo ha hecho en cumplimiento de las recomendaciones establecidas por las autoridades ante......","link":"https://www.lavanguardia.com/internacional/20200308/474032778398/papa-francisco-reza-angelus-interior-biblioteca-coronavirus-video-seo-ext.html","pubDate":"3/8/2020, 3:57:38 PM","periodico":"La Vanguardia"},{"titulo":"El presidente de Portugal, en aislamiento voluntario por el coronavirus","cuerpo":"El presidente de Portugal, Marcelo Rebelo de Sousa, de 71 años, ha decidido permanecer en aislamiento \nvoluntario por el coronavirus y ha suspendido su agenda oficial durante dos semanas. \n\nEl presidente portugués ha tomado esta decisión después de......","link":"https://www.lavanguardia.com/internacional/20200308/474035696539/presidente-portugal-aislamiento-voluntario-coronavirus.html","pubDate":"3/8/2020, 6:57:37 PM","periodico":"La Vanguardia"},{"titulo":"Un asistente a una conferencia a la que acudió Trump da positivo por coronavirus","cuerpo":"El presidente estadounidense, Donald \nTrump, aseguró hoy no estar “preocupado en absoluto” por la rápida expansión del coronavirus en el país, poco después de conocerse el primer caso de la enfermedad en la ciudad capital, Washington.\n\n“No estoy......","link":"https://www.lavanguardia.com/internacional/20200308/474036203889/asistente-conferencia-cpac-donald-trump-positivo-coronavirus.html","pubDate":"3/8/2020, 8:19:35 PM","periodico":"La Vanguardia"},{"titulo":"Italia se precipita en el caos tras el aislamiento de la Lombardía por el coronavirus","cuerpo":"Italia ya está partida en dos: entre el corazón industrial del país y el resto. Una región entera, la Lombardía, cuya capital, Milán, es su motor económico. Por otro lado, otras 14 provincias cercanas, entre ellas Venecia.\n\nEl primer ministro,......","link":"https://www.lavanguardia.com/internacional/20200309/474042902483/lombardia-italia-coronavirus-epidemia-virus-covid-19-video-seo-lv.html","pubDate":"3/9/2020, 9:12:30 AM","periodico":"La Vanguardia"},{"titulo":"En directo: Milán, en aislamiento por coronavirus","cuerpo":"Sigue en directo a través del streaming que ofrece \n        La \n\n\n        Vanguardia \nla jornada de hoy lunes 9 de marzo en Milán, lugar que ha tenido que ser aislado por el coronavirus, que ya ha afectado a unas 7.500 personas, dejando 366 personas......","link":"https://www.lavanguardia.com/internacional/20200309/474043502978/milan-aislamiento-coronavirus-italia-brote-epidemia-directo-video-seo-ext.html","pubDate":"3/9/2020, 9:38:49 AM","periodico":"La Vanguardia"},{"titulo":"Los nuevos positivos por coronavirus continúan a la baja en China","cuerpo":"Los nuevos casos de contagio del coronavirus \nSARS-CoV-2 en China sumaron en las últimas 24 horas 40 positivos por los 44 contabilizados en la jornada previa y los 99 del sábado, informó hoy la Comisión Nacional de Salud del país asiático.\n\nEn las......","link":"https://www.lavanguardia.com/internacional/20200309/474044315724/coronavirus-baja-italia-positivos-numero-fallecidos-infectados-epidemia-video-seo-ext.html","pubDate":"3/9/2020, 10:00:52 AM","periodico":"La Vanguardia"},{"titulo":"Mueren seis presos en medio de revueltas en cárceles italianas por el coronavirus","cuerpo":"\n    Seis presos de la cárcel de la ciudad italiana de Módena (norte) han muerto en medio de una revuelta surgida como protesta por las restricciones por la crisis del coronavirus, y que ha llegado a otras prisiones del país, confirmaron este lunes a......","link":"https://www.lavanguardia.com/internacional/20200309/474045585267/muertos-motin-carceles-italia-coronavirus.html","pubDate":"3/9/2020, 11:01:05 AM","periodico":"La Vanguardia"},{"titulo":"En directo: Revuelta en la prisión de San Vittore de Milán por el coronavirus","cuerpo":"Sigue en directo a través del streaming que ofrece \n        La \n\n\n        Vanguardia \nla revuelta en la prisión de San Vittore de Milán por el coronavirus. De momento, han muerto seis presos en medio de revueltas en cárceles italianas tras la......","link":"https://www.lavanguardia.com/internacional/20200309/474049447844/revuelta-prision-san-vittore-coronavirus-italia-milan-presos-carcel-directo-video-seo-ext.html","pubDate":"3/9/2020, 1:00:23 PM","periodico":"La Vanguardia"},{"titulo":"Estados Unidos, a la zaga del mundo en detección y respuesta al coronavirus","cuerpo":"Más que como una emergencia, la llegada del coronavirus a Estados Unidos fue recibida por su presidente, Donald Trump, como un fastidio, como un potencial problema electoral más que como una crisis de salud pública. Las cifras de positivos están......","link":"https://www.lavanguardia.com/internacional/20200310/474070140163/coronavirus-estados-unidos-medidas-trump-covid-19.html","pubDate":"3/10/2020, 12:07:26 AM","periodico":"La Vanguardia"},{"titulo":"China puede haber superado la peor parte de la epidemia del coronavirus","cuerpo":"Escuelas que se preparan para recibir de nuevo a sus alumnos. Grandes comercios que han reabierto sus puertas o parques temáticos de la talla de Disney que planean hacerlo en los próximos días. Trabajadores que regresan a sus ocupaciones. Transportes......","link":"https://www.lavanguardia.com/internacional/20200310/474070153760/coronavirus-china-epidemia-datos-oms.html","pubDate":"3/10/2020, 12:13:26 AM","periodico":"La Vanguardia"},{"titulo":"Los líderes de la UE se reúnen hoy para tratar las crisis del coronavirus por videoconferencia","cuerpo":"La crisis sanitaria del coronavirus en Europa exige una estrategia comunitaria conjunta, por lo que el presidente del Consejo Europeo, Charles Michel, ha convocado para hoy una reunión monográfica de los jefes de Estado o de Gobierno de la UE, que se......","link":"https://www.lavanguardia.com/internacional/20200310/474070121744/lideres-union-europea-crisis-coronavirus-videoconferencia.html","pubDate":"3/10/2020, 6:42:24 AM","periodico":"La Vanguardia"},{"titulo":"Trump no se ha hecho la prueba del coronavirus al carecer de síntomas","cuerpo":"La prensa de Estados Unidos le ha preguntado directamente al presidente Donald Trump si se ha hecho la prueba para detectar el Covid-19\n, después de que participara junto a Mike Pence o Santiago Abascal (Vox) en un evento donde se ha detectado un......","link":"https://www.lavanguardia.com/internacional/20200310/474075974653/donald-trump-prueba-coronavirus-sintomas.html","pubDate":"3/10/2020, 7:34:00 AM","periodico":"La Vanguardia"},{"titulo":"Xi visita por primera vez Wuhan para escenificar que el brote está bajo control","cuerpo":"El presidente chino, Xi Jinping, visitó hoy por primera vez la ciudad de Wuhan, epicentro del brote de coronavirus que llevó al aislamiento de la urbe a finales de enero. Su viaje se produce en un momento en el que el número de nuevos casos es cada......","link":"https://www.lavanguardia.com/internacional/20200310/474077131529/coronavirus-presidente-chino-visita-wuhan.html","pubDate":"3/10/2020, 9:30:13 AM","periodico":"La Vanguardia"},{"titulo":"Bruselas aboga por “contener de manera agresiva” el coronavirus donde aún hay pocos casos","cuerpo":"La comisaria de Salud, la chirpiota Stella Kyriakides, ha pedido este martes a los Estados \nmiembro centrar sus esfuerzos en “contener de manera agresiva” la propagación del coronavirus, en especial en las zonas en donde los casos no son aún......","link":"https://www.lavanguardia.com/internacional/20200310/474077962798/coronavirus-bruselas-aboga-contener-manera-agresiva-pocos-casos.html","pubDate":"3/10/2020, 11:17:37 AM","periodico":"La Vanguardia"},{"titulo":"Sólo 18 personas infectadas en África","cuerpo":"\n\nEl coronavirus hace una semana que dio su primer positivo en el continente africano, concretamente en Sudáfrica, donde la cifra ya llega a los siete infectados. Ahora se suma Burkina Faso con dos nuevos contagios, lo que supone que ya son 18 las......","link":"https://www.lavanguardia.com/internacional/20200310/474078473033/coronavirus-epidemia-emergencia-sanitaria-africa.html","pubDate":"3/10/2020, 12:13:55 PM","periodico":"La Vanguardia"},{"titulo":"El Vaticano cierra la plaza y la Basílica de San Pedro por el coronavirus","cuerpo":"Las estrictas medidas contra el coronavirus que ha tomado Italia han obligado al Vaticano a cerrar también la Basílica y la plaza de San Pedro a los turistas. Los fieles podrán seguir acudiendo al templo a rezar, aunque las misas y celebraciones......","link":"https://www.lavanguardia.com/internacional/20200310/474079979952/vaticano-cierra-plaza-basilica-san-pedro-coronavirus.html","pubDate":"3/10/2020, 2:55:23 PM","periodico":"La Vanguardia"},{"titulo":"En directo: Los bares y restaurantes de Roma están cerrados por el coronavirus","cuerpo":"Sigue en directo a través del streaming que ofrece \n        La \n\n\n        Vanguardia \nla situación actual en Roma, donde las plazas céntricas de la ciudad están vacías y los bares y restaurantes se están viendo obligados a cerrar por el coronavirus......","link":"https://www.lavanguardia.com/internacional/20200310/474081486116/bares-restaurantes-roma-italia-coronavirus-covid-19-epidemia-directo-video-seo-ext.html","pubDate":"3/10/2020, 5:22:06 PM","periodico":"La Vanguardia"},{"titulo":"La limitada sanidad pública complica la gestión del coronavirus en EE.UU.","cuerpo":"La experiencia de Osmel Martínez Azcue ayuda a entender por qué muchos estadounidenses sin un trabajo lo suficientemente bueno como para tener un seguro médico de empresa pero que tampoco son tan pobres como para beneficiarse del programa público......","link":"https://www.lavanguardia.com/vida/20200311/474085441916/coronavirus-estados-unidos-limitada-sanidad-publica.html","pubDate":"3/11/2020, 12:04:24 AM","periodico":"La Vanguardia"},{"titulo":"La necesidad empuja a los iraníes a la calle sin prevenciones ante el virus","cuerpo":"Las calles del sur de Teherán están lejos de ser las de una ciudad afectada por casi dos mil casos de coronavirus, el 25% de los 8.042 casos identificados en Irán. Decenas de personas se abrían ayer paso en aceras congestionadas por vendedores......","link":"https://www.lavanguardia.com/internacional/20200311/474085575092/coronavirus-necesidad-economica-iran-prevenciones.html","pubDate":"3/11/2020, 1:12:04 AM","periodico":"La Vanguardia"},{"titulo":"Japón recuerda el desastre de Fukushima sin grandes actos por el coronavirus","cuerpo":"Con la crisis del coronavirus en pleno apogeo, Japón recordó este miércoles el noveno aniversario del “triple desastre” de 2011 -terremoto, tsunami y accidente nuclear de Fukushima- sin celebrar ninguno de los habituales eventos conmemorativos para......","link":"https://www.lavanguardia.com/internacional/20200311/474086311859/japon-desastre-fukushima-aniversario-coronavirus.html","pubDate":"3/11/2020, 6:58:47 AM","periodico":"La Vanguardia"},{"titulo":"Turquía pierde la etiqueta de “libre de coronavirus”","cuerpo":"Fin del espejismo. Hasta ayer, Turquía vivía bajo la ilusión de estar al margen del \n        coronavirus\n. Pero poco después de la medianoche, el ministro de Sanidad, Fahrettin Koca, ha reconocido el primer caso. Un hombre “con tos y fiebre” había......","link":"https://www.lavanguardia.com/internacional/20200311/474086484275/turquia-primer-positivo-coronavirus.html","pubDate":"3/11/2020, 8:09:24 AM","periodico":"La Vanguardia"},{"titulo":"Merkel afirma que hasta un 70% de alemanes podrían infectarse de coronavirus","cuerpo":"La canciller de Alemania, Angela Merkel, alertó este miércoles en su primera intervención pública dedicada expresamente a la emergencia del coronavirus que “se trata básicamente de ganar tiempo” para frenar los contagios y evitar que los hospitales......","link":"https://www.lavanguardia.com/internacional/20200311/474088898977/merkel-alerta-coronavirus-tiempo-60-y-70-poblacion-odria-infectarse.html","pubDate":"3/11/2020, 1:34:14 PM","periodico":"La Vanguardia"},{"titulo":"Merkel alerta de que hasta el 70% de la población alemana “podría infectarse”","cuerpo":"La canciller de Alemania, Angela Merkel, alertó este miércoles en su primera intervención pública dedicada expresamente a la emergencia del coronavirus que “se trata básicamente de ganar tiempo” para frenar los contagios y evitar que los hospitales......","link":"https://www.lavanguardia.com/internacional/20200311/474088898977/merkel-alerta-coronavirus-tiempo-60-y-70-poblacion-odria-infectarse.html","pubDate":"3/11/2020, 1:41:46 PM","periodico":"La Vanguardia"},{"titulo":"Lo que debes saber si tienes que viajar pese al coronavirus","cuerpo":"Hay países que hay que evitar, lugares en los que tendrás que pasar una cuarentena y unas medidas de seguridad innegociables...","link":"https://elpais.com/elpais/2020/03/11/buenavida/1583908027_382437.html","pubDate":"3/11/2020, 6:35:04 PM","periodico":"El Pais"},{"titulo":"Erdogan utiliza una cámara térmica para evitar acercarse a gente con coronavirus","cuerpo":"El presidente de Turquía ha añadido a su equipo de seguridad a una persona que mide de lejos la temperatura de las personas que le rodean...","link":"https://elpais.com/videos/2020-03-11/erdogan-utiliza-una-camara-termica-para-evitar-acercarse-a-gente-con-coronavirus.html","pubDate":"3/11/2020, 9:06:05 PM","periodico":"El Pais"},{"titulo":"Guía para convivir con un contagiado de coronavirus","cuerpo":"Respuestas para saber cómo aislar a un paciente de la Covid-19 en casa y cómo actuar para evitar la transmisión de la enfermedad...","link":"https://elpais.com/sociedad/2020/03/11/actualidad/1583937410_948180.html","pubDate":"3/11/2020, 11:12:35 PM","periodico":"El Pais"},{"titulo":"No tocarnos","cuerpo":"Es pronto para saber cómo es el amor en los tiempos del coronavirus. Si habrá una explosión de onanismo o un pico de natalidad de fin del mundo...","link":"https://elpais.com/elpais/2020/03/11/opinion/1583941835_539248.html","pubDate":"3/12/2020, 12:25:11 AM","periodico":"El Pais"},{"titulo":"Los velatorios de muertos por coronavirus: “Aquí no viene nadie. La gente tiene miedo”","cuerpo":"Familiares de un fallecido que estaba contagiado disculpan la ausencia de amigos y conocidos en el tanatorio...","link":"https://elpais.com/espana/madrid/2020-03-11/los-velatorios-de-muertos-por-coronavirus-aqui-no-viene-nadie-la-gente-tiene-miedo.html","pubDate":"3/12/2020, 12:30:46 AM","periodico":"El Pais"},{"titulo":"Fronteras fantasma en Italia","cuerpo":"Frente a las puertas de la discoteca Cometa Dance Hall, uno entiende que todos los caminos llevan a otra parte y que, en los tiempos del coronavirus, el destino de cada persona está ligado al de los demás. Aquí termina el Piamonte. Al otro lado del......","link":"https://www.lavanguardia.com/internacional/20200312/474095007118/coronavirus-italia-fronteras-fantasma.html","pubDate":"3/12/2020, 12:32:24 AM","periodico":"La Vanguardia"},{"titulo":"Trump suspende todos los vuelos a EE.UU. desde Europa por el coronavirus","cuerpo":"Estados Unidos se dispone a tomar medidas drásticas para afrontar la expansión del coronavirus: “Vamos a suspender todos los viajes procedentes de Europa”, ha anunciado el presidente Donald Trump en un mensaje solemne a la nación desde el despacho......","link":"https://www.lavanguardia.com/internacional/20200312/474095444008/coronavirus-donald-trump-suspende-todos-vuelos-estados-unidos-desde-europa.html","pubDate":"3/12/2020, 2:17:39 AM","periodico":"La Vanguardia"},{"titulo":"“Ahora, ante la amenaza del coronavirus, cada Estado tiende a cerrarse”","cuerpo":"Félix Aragón Fuentes (El Espinal, Oaxaca, México), profesor-investigador de Negocios Internacionales en la Escuela Superior de Comercio y Administración (ESCA) del Instituto Politécnico Nacional (IPN), previene que, en el devenir, como tendencia......","link":"https://www.lavanguardia.com/participacion/lectores-corresponsales/20200312/474089178822/entrevista-felix-aragon-fuentes-especialista-negocios-internacionales-coronavirus-comercio-america-del-norte-mexico-eeuu-canada-china-union-europea-latinoamerica.html","pubDate":"3/12/2020, 6:00:00 AM","periodico":"La Vanguardia"},{"titulo":"Coronavirus: cierran el Prado, el Reina Sofía, el Thyssen, la Filmoteca y los centros dependientes del ministerio","cuerpo":"Los teatros, los cines y promotores musicales recomponen a marchas forzadas su agenda para dentro de mes y medio. ...","link":"https://elpais.com/cultura/2020-03-11/coronavirus-el-mundo-de-la-cultura-pone-en-mayo-sus-esperanzas-tras-el-aluvion-de-cancelaciones.html","pubDate":"3/12/2020, 7:53:49 AM","periodico":"El Pais"},{"titulo":"Cristiano Ronaldo se protege en Madeira del coronavirus","cuerpo":"Su avión privado tiene permiso para regresar a Italia, pero el futbolista se niega a volver a Turín por la expansión del Covid-19...","link":"https://elpais.com/gente/2020-03-12/cristiano-ronaldo-se-protege-en-madeira-del-coronavirus.html","pubDate":"3/12/2020, 10:47:30 AM","periodico":"El Pais"},{"titulo":"Más allá de los platós vacíos: cómo está trastocando el coronavirus a los programas de televisión","cuerpo":"El coronavirus\n no solo vaciado de público programas de televisión, emitidos en directo o grabados (desde «Operación triunfo» a «Sálvame»), sino que también ha «levantado» de un día para otro las parrillas televisivas y ha modificado los propios contenidos de formatos a priori no...","link":"https://www.abc.es/play/television/noticias/abci-mas-alla-platos-vacios-como-esta-trastocando-coronavirus-programas-television-202003121048_noticia.html","pubDate":"3/12/2020, 10:48:02 AM","periodico":"ABC"},{"titulo":"La inaceptable broma de Diego Costa sobre el coronavirus","cuerpo":"Con el Atlético de Madrid eufórico una vez conseguido el pase a los cuartos de final, Diego Costa quiso ser noticia. Esta vez, por lo que hizo fuera del terreno de juego, discreto su partido en Anfield y enfadadísimo tras ser cambiado.\n\n\nCuando desfilaba por la zona mixta, ya duc...","link":"https://www.abc.es/deportes/atletico-madrid/abci-indignante-broma-diego-costa-sobre-coronavirus-202003121050_noticia.html","pubDate":"3/12/2020, 10:50:47 AM","periodico":"ABC"},{"titulo":"Coronavirus en directo | Última hora del virus en España: Irene Montero da positivo","cuerpo":"LAS CLAVES\n\n\n\nEl Gobierno aprueba hoy una batería de medidas a familias, empresas y sectores afectados\n\n\n\nLAS CLAVES\n\n\n\nTrump impide durante 30 días la entrada a EE.UU. de quienes vengan de Europa\n\n\n\n\n11.24 \n\nFallece en Mallorca una mujer infectadaLa Consejería de Salud del Gobie...","link":"https://www.abc.es/sociedad/abci-coronavirus-directo-ultima-hora-virus-espana-202003121101_directo.html","pubDate":"3/12/2020, 11:01:47 AM","periodico":"ABC"},{"titulo":"Irene Montero da positivo por coronavirus y Pablo Iglesias está en cuarentena","cuerpo":"La ministra de Igualdad, Irene Montero, ha dado positivo en coronavirus este jueves, según ha informado el Gobierno mediante un comunicado. El vicepresidente segundo y pareja de Montero, Pablo Iglesias, se encuentra en cuarentena. No obstante, informa la nota gubernamental, «la m...","link":"https://www.abc.es/espana/abci-irene-montero-positivo-coronavirus-y-pablo-iglesias-esta-cuarentena-202003121102_noticia.html","pubDate":"3/12/2020, 11:02:04 AM","periodico":"ABC"},{"titulo":"El plan de choque de Ayuso para el coronavirus: la sanidad pública y la privada «van a caminar juntos»","cuerpo":"La presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, ha indicado que busca triplicar el número de camas UCI y de camas hospitalarias, dentro del plan para los 102 hospitales madrileños que presentará este mismo jueves por la tarde.\n\n\nLa dirigente regional ha incidido en qu...","link":"https://www.abc.es/espana/madrid/abci-plan-choque-ayuso-para-coronavirus-sanidad-publica-y-privada-caminar-juntos-202003121104_noticia.html","pubDate":"3/12/2020, 11:04:12 AM","periodico":"ABC"},{"titulo":"China da por superado el pico de transmisiones de coronavirus en el país","cuerpo":"En las últimas 24 horas se han registrado 15 positivos, ocho de ellos en Wuhan ...","link":"https://elpais.com/sociedad/2020-03-12/china-da-por-superado-el-pico-de-transmisiones-de-coronavirus-en-el-pais.html","pubDate":"3/12/2020, 11:06:07 AM","periodico":"El Pais"},{"titulo":"Badiola alerta: España debe tomar medidas más duras frente al coronavirus para no acabar como Italia","cuerpo":"El doctor en veterinaria, profesor de la Universidad de Zaragoza y director del Centro de Enfermedades Emergentes, Juan José Badiola, ha urgido a las autoridades españolas a adoptar medidas más drásticas para hacer frente al coronavirus. \n\n\n\n«No se puede seguir diciendo que no pa...","link":"https://www.abc.es/espana/aragon/abci-badiola-alerta-o-espana-toma-medidas-mas-drasticas-coronavirus-o-puede-acabar-como-italia-202003121114_noticia.html","pubDate":"3/12/2020, 11:14:08 AM","periodico":"ABC"},{"titulo":"Denuncian casos positivos por coronavirus en centros eduactivos de Olías y Villaluenga de la Sagra","cuerpo":"El Gobierno de Castilla-La Mancha ha informado a través de un comunicado a los trabajadores, alumnos y familiares del instituto Castillo del Águila de Villaluenga de la La Sagra de un caso positivo por coronavirus (Covid 19). \n\n\nEn la nota informativa remitida a los familias se i...","link":"https://www.abc.es/espana/castilla-la-mancha/toledo/pueblos/abci-denuncian-casos-positivos-coronavirus-centros-eduactivos-olias-y-villaluenga-sagra-202003121115_noticia.html","pubDate":"3/12/2020, 11:15:59 AM","periodico":"ABC"},{"titulo":"La NBA suspende la temporada tras dar positivo por coronavirus Gobert, jugador de los Jazz","cuerpo":"La liga profesional anuncia la drástica medida tras conocerse la noticia justo antes de comenzar el partido entre Oklahoma y Utah...","link":"https://elpais.com/deportes/2020-03-12/cancelada-la-temporada-de-la-nba-tras-dar-positivo-por-coronavirus-un-jugador.html","pubDate":"3/12/2020, 11:18:06 AM","periodico":"El Pais"},{"titulo":"Rugani, defensa de la Juventus, da positivo por coronavirus","cuerpo":"El defensa se encuentra sin síntomas y su equipo pone bajo vigilancia a todos los que han tenido contacto con él...","link":"https://elpais.com/deportes/2020-03-11/el-futbolista-de-la-juventus-rugani-positivo-por-coronavirus.html","pubDate":"3/12/2020, 11:18:40 AM","periodico":"El Pais"},{"titulo":"La Generalitat no dará vacaciones al personal sanitario mientras dure el brote de coronavirus","cuerpo":"La Generalitat Valenciana no autorizará el disfrute de días de vacaciones y de libre disposición, así como cualquier otro permiso o licencia que implique ausencia del centro de trabajo, con carácter temporal y mientras dure la situación derivada de la evolución del brote del coro...","link":"https://www.abc.es/espana/comunidad-valenciana/abci-generalitat-no-dara-vacaciones-personal-sanitario-mientras-dure-brote-coronavirus-202003121119_noticia.html","pubDate":"3/12/2020, 11:19:39 AM","periodico":"ABC"},{"titulo":"Última hora del coronavirus en la Comunidad Valenciana de este jueves: suben a 92 los contagiados","cuerpo":"Nuevo repunte de casos de coronavirus en la Comunidad Valenciana en plena conmoción por la suspensión de las Fallas 2020 y las fiestas de la Magdalena de Castellón. Así, en un día ha aumentado en dieciocho el número de personas contagiadas.\n\n\nDe hecho, la región acumula en estos ...","link":"https://www.abc.es/espana/comunidad-valenciana/abci-ultima-hora-coronavirus-comunidad-valenciana-este-jueves-suben-92-contagiados-202003121121_noticia.html","pubDate":"3/12/2020, 11:21:00 AM","periodico":"ABC"},{"titulo":"Noticias del coronavirus, en directo | La ministra Irene Montero da positivo y el vicepresidente Pablo Iglesias está en cuarentena ","cuerpo":"El Gobierno al completo será sometido hoy a las pruebas del coronavirus | Muere una mujer en Mallorca, ya son 56 en España y al menos 2.200 contagios | Melilla cierra la frontera con Marruecos | China dice que ha superado el pico de la enfermedad | El Ibex se desploma...","link":"https://elpais.com/sociedad/2020-03-12/noticias-del-coronavirus-en-directo.html","pubDate":"3/12/2020, 11:21:03 AM","periodico":"El Pais"},{"titulo":"Los juzgados se preparan para el cierre por el coronavirus","cuerpo":"La decisión del Consejo General del Poder Judicial (CGPJ) de dejar al arbitrio de cada juzgado (y la autorización del tribunal superior) el cierre de los órganos judiciales en las zonas donde el coronavirus está golpeando con más dureza, como Madrid, se está traduciendo en un got...","link":"https://www.abc.es/espana/abci-juzgados-preparan-para-cierre-coronavirus-202003121122_noticia.html","pubDate":"3/12/2020, 11:22:17 AM","periodico":"ABC"},{"titulo":"Tom Hanks y su esposa anuncian que se han contagiado del coronavirus","cuerpo":"El actor explica en Instagram que se encuentra en Australia aislado después de dar positivo...","link":"https://elpais.com/gente/2020-03-12/tom-hanks-y-su-esposa-anuncian-que-se-han-contagiado-del-coronavirus.html","pubDate":"3/12/2020, 11:23:07 AM","periodico":"El Pais"},{"titulo":"El Gobierno blinda la agenda de Pedro Sánchez tras el positivo de Irene Montero en coronavirus","cuerpo":"El Gobierno ha comunicado hoy jueves oficialmente que la ministra de Igualdad, Irene Montero, ha dado positivo en coronavirus. Según informa la presidencia del Gobierno «la ministra se encuentra en buen estado». También su pareja, el vicepresidente segundo, Pablo Iglesias, se enc...","link":"https://www.abc.es/espana/abci-gobierno-blinda-agenda-pedro-sanchez-tras-positivo-irene-montero-coronavirus-202003121124_noticia.html","pubDate":"3/12/2020, 11:24:43 AM","periodico":"ABC"},{"titulo":"El coronavirus abre otra brecha en la unidad de la UE","cuerpo":"Alemania y los países nórdicos frenan la actuación fiscal coordinada que persigue Francia...","link":"https://elpais.com/economia/2020-03-11/el-coronavirus-abre-otra-brecha-en-la-unidad-de-la-ue.html","pubDate":"3/12/2020, 11:27:28 AM","periodico":"El Pais"},{"titulo":"’O T’, ‘El hormiguero’ y ‘La resistencia’ se quedan sin público por el coronavirus","cuerpo":"Las restricciones del Gobierno se extienden en los platós como medida preventiva...","link":"https://elpais.com/television/2020-03-11/o-t-el-hormiguero-y-la-resistencia-se-quedan-sin-publico-por-el-coronavirus.html","pubDate":"3/12/2020, 11:31:56 AM","periodico":"El Pais"},{"titulo":"Trump suspende los viajes desde Europa durante un mes por el coronavirus","cuerpo":"El veto excluye al Reino Unido y comienza este viernes a medianoche. El presidente acusa a la UE de no haber actuado a tiempo y anuncia medidas para contener el impacto económico...","link":"https://elpais.com/sociedad/2020-03-11/estados-unidos-supera-los-1000-infectados-por-coronavirus-y-prepara-nuevas-medidas-de-contencion.html","pubDate":"3/12/2020, 11:36:05 AM","periodico":"El Pais"}]