[{"titulo":"Diseño contra el pánico: soluciones para combatir el coronavirus y la desinformación","cuerpo":"El diseño ha proporcionado soluciones contra la propagación de las epidemias en la historia y esta no es una excepción, pero con criterio. Arquitectura, arte y ciencia se unen para dar un mensaje: la desinformación es la peor de las pandemias...","link":"https://elpais.com/elpais/2020/03/05/icon_design/1583399807_555942.html","pubDate":"3/5/2020, 1:17:34 PM","periodico":"El Pais"},{"titulo":"Italia prohíbe la entrada y salida de la región de Milán por el coronavirus","cuerpo":"El coronavirus está a punto de paralizar el motor económico italiano. La entera región de la Lombardía, la locomotora del país, se convertirá en \n        zona roja por el coronavirus. El Gobierno italiano ultimaba anoche un decreto para prohibir la......","link":"https://www.lavanguardia.com/vida/20200307/474015582436/italia-prohibe-entrada-salida-lombardia-coronavirus.html","pubDate":"3/7/2020, 9:40:26 PM","periodico":"La Vanguardia"},{"titulo":"“Aún no hemos usado mascarillas”","cuerpo":"Un correo electrónico ha informado a familias de personas que viven en algunas residencias de la tercera edad de Catalunya que, si han viajado a zonas de riesgo de la epidemia del coronavirus, no visiten a sus abuelos. Que les telefoneen. Y, que......","link":"https://www.lavanguardia.com/vida/20200308/474017471526/aun-no-usado-mascarillas-residencias-coronavirus.html","pubDate":"3/8/2020, 12:05:00 AM","periodico":"La Vanguardia"},{"titulo":"“Si el virus para Italia, se muere Europa”","cuerpo":"Como ministro de Asuntos Exteriores italiano, Luigi Di Maio (Avellino, 1986) está concentrado en trasladar al extranjero que la situación italiana por el coronavirus, con más de 5.800 contagiados, está bajo control. El hasta no hace mucho líder del......","link":"https://www.lavanguardia.com/internacional/20200308/474016937535/di-maio-coronavirus-italia-muere-europa.html","pubDate":"3/8/2020, 12:05:00 AM","periodico":"La Vanguardia"},{"titulo":"Cómo afectará el coronavirus a la elecciones vascas y gallegas","cuerpo":"Mascarillas, guantes, distancia de seguridad, protección especial para los miembros de las mesas que deberán manosear centenares de documentos de identidad ajenos… Los colegios electorales de los comicios \nvascos y gallegos del 5 de abril podrían......","link":"https://www.lavanguardia.com/politica/20200308/473974344888/afectaria-coronavirus-elecciones-vascas-gallegas.html","pubDate":"3/8/2020, 12:05:00 AM","periodico":"La Vanguardia"},{"titulo":"Una economía en cuarentena","cuerpo":"El miedo provocado por la extensión del coronavirus se deja sentir ya en algunos sectores. Las Bolsas descuentan un fuerte parón de la actividad en todo el mundo...","link":"https://elpais.com/economia/negocio/2020-03-07/una-economia-en-cuarentena.html","pubDate":"3/8/2020, 12:30:13 AM","periodico":"El Pais"},{"titulo":"“Puede que el virus haya llegado como un fenómeno redentor para salvarnos de nosotros mismos”","cuerpo":"Lo sospeché con mucha tristeza hace un año cuando falleció mi madre y ahora el coronavirus parece confirmarlo: la vejez es mala para la salud e incluso conlleva un importante riesgo de muerte. Por lo demás, la ciencia médica no tiene muy claro qué......","link":"https://www.lavanguardia.com/opinion/20200308/474021017636/tiempo-de-oportunidad.html","pubDate":"3/8/2020, 1:04:37 AM","periodico":"La Vanguardia"},{"titulo":"Voces femeninas: desde la China más profunda","cuerpo":"Ha querido la casualidad que en medio de la crisis por el coronavirus nos llegue un libro procedente del mismo corazón de la provincia de Hubei, origen de la epidemia, y una de las zonas rurales hasta ahora más desconocidas del gigante asiático. Lo......","link":"https://www.lavanguardia.com/cultura/culturas/20200308/473975659693/libros-feminismo-china-lin-bai.html","pubDate":"3/8/2020, 6:00:00 AM","periodico":"La Vanguardia"},{"titulo":"El shock bursátil y la ralentización alertan del riesgo de recesión global","cuerpo":"El pasado viernes, en la enésima jornada impregnada de noticias locales e internacionales relacionadas con el coronavirus, se conoció la estadística sobre el mercado de trabajo de Estados Unidos en febrero. La cifra de nuevos contratos superó en......","link":"https://www.lavanguardia.com/economia/20200308/474021697897/coronavirus-recesion-estados-unidos-china-petroleo.html","pubDate":"3/8/2020, 8:07:58 AM","periodico":"La Vanguardia"},{"titulo":"Guía para los trabajadores sobre cómo actuar ante el coronavirus","cuerpo":"Aunque no es la primera vez que el mercado laboral español se enfrenta a una situación de epidemia, la crisis del coronavirus si que es la de mayor intensidad. Indra, BBVA, EY, Bankia, Sabadell o Puig ya han tomado medidas drásticas. Los expertos en......","link":"https://www.lavanguardia.com/economia/20200308/474021718378/coronavirus-condiciones-laborales-empresa.html","pubDate":"3/8/2020, 8:27:40 AM","periodico":"La Vanguardia"},{"titulo":"¿Ha llegado el momento de cazar gangas en Bolsa? Cuidado, los precios pueden caer aún más","cuerpo":"La crisis del coronavirus ha abaratado la compra de acciones, pero la cautela se impone en un mercado incierto...","link":"https://elpais.com/economia/negocio/2020-03-07/ha-llegado-el-momento-de-cazar-gangas-en-bolsa-cuidado-los-precios-pueden-caer-aun-mas.html","pubDate":"3/8/2020, 9:39:50 AM","periodico":"El Pais"},{"titulo":"El GP de Bahréin se celebrará sin público por el coronavirus","cuerpo":"El Circuito Internacional de Bahréin anunció este domingo que el Gran Premio de Fórmula Uno, previsto para el próximo 22 de marzo, finalmente se disputará a puerta cerrada como medida preventiva para evitar la propagación del nuevo coronavirus, que ha llevado a la cancelación de ...","link":"https://www.abc.es/deportes/formula-1/abci-bahrein-celebrara-sin-publico-coronavirus-202003081014_noticia.html","pubDate":"3/8/2020, 10:14:40 AM","periodico":"ABC"},{"titulo":"Guía de actuación ante el coronavirus","cuerpo":"Respuestas para saber qué hacer ante la sospecha de padecer la Covid-19, cómo prevenir el contagio o qué sucede si le confirman que está infectado...","link":"https://elpais.com/sociedad/2020/03/06/actualidad/1583504237_786490.html","pubDate":"3/8/2020, 10:38:25 AM","periodico":"El Pais"},{"titulo":"Últimas noticias del coronavirus, en directo | Murcia confirma su primer contagio","cuerpo":"España supera los 500 contagiados y suma 10 muertos | Italia decreta el aislamiento de Lombardía y otras 14 provincias próximas. Se trata de la mayor cuarentena de Europa, con unos 16 millones de afectados ...","link":"https://elpais.com/sociedad/2020-03-08/ultimas-noticias-del-coronavirus-en-directo.html","pubDate":"3/8/2020, 11:13:38 AM","periodico":"El Pais"}]